public class EnglishLetter {
    public static void main(String[] args) {
        // Напишите код, который распечатает коды всех букв английского алфавита и сами буквы.
        for (int i = 'A'; i <= 'Z'; i++) {
            System.out.println((char) i + " - " + i);
        }
    }
}
