public class EnglishLetter {
    public static void main(String[] args) {
        // Напишите код, который распечатает коды всех букв английского алфавита и сами буквы.
        System.out.println((int) 'A');
    }
}
